tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/fuse'
tap 'homebrew/services'
tap 'koekeishiya/formulae'
cask 'osxfuse'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'aria2'
brew 'autoconf'
brew 'automake'
brew 'bash-completion'
brew 'bash-git-prompt'
brew 'git'
brew 'docker'
brew 'boot2docker'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'docker-machine'
brew 'docker-compose'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'fribidi'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'htop'
brew 'hugo'
brew 'ifstat'
brew 'iftop'
brew 'jpeg'
brew 'kubernetes-cli'
brew 'libass'
brew 'libevent'
brew 'libtiff'
brew 'libtool'
brew 'links'
brew 'little-cms2'
brew 'lua'
brew 'lzo'
brew 'xz'
brew 'python3'
brew 'youtube-dl'
brew 'mpv'
brew 'mtr'
brew 'tokyo-cabinet'
brew 'mutt', args: ['with-s-lang', 'with-sidebar-patch']
brew 'nmap'
brew 'node'
brew 'openvpn'
brew 'packer'
brew 'perl'
brew 'pstree'
brew 'ruby'
brew 's-lang'
brew 'screenfetch'
brew 'spark'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'urlview'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'homebrew/fuse/sshfs'
brew 'koekeishiya/formulae/khd'
brew 'koekeishiya/formulae/kwm'
cask '1password'
cask 'alfred2'
cask 'bartender'
cask 'bitbar'
cask 'caffeine'
cask 'clipmenu'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'franz'
cask 'google-chrome'
cask 'mactex'
cask 'openzfs'
cask 'pdftotext'
cask 'vagrant'
cask 'virtualbox'
cask 'whichspace'
